Repository: anti-ltd/clink-localizations
Catalog: Catalog/Localizable.xcstrings
Source language: en
Languages: de, es, et, fr, hi, hu, it, ja, ko, ms, ne, pt, ru, tr, zh_hans

source: No IP addresses saved
de: Keine IP-Adressen gespeichert
es: No hay direcciones IP guardadas
et: IP-aadresse ei salvestatud
fr: Aucune adresse IP enregistrée
hu: Nincs mentett IP-cím
it: Nessun indirizzo IP salvato
ja: 保存済みのIPアドレスはありません
ko: 저장된 IP 주소 없음
ms: Tiada alamat IP disimpan
pt: Nenhum endereço IP guardado
ru: IP-адреса не сохранены
zh_hans: 没有已存的 IP 地址

source: No JSON saved
de: Kein JSON gespeichert
es: No hay JSON guardado
et: JSONi ei salvestatud
fr: Aucun JSON enregistré
hu: Nincs mentett JSON
it: Nessun JSON salvato
ja: 保存済みのJSONはありません
ko: 저장된 JSON 없음
ms: Tiada JSON disimpan
pt: Nenhum JSON guardado
ru: JSON не сохранён
zh_hans: 没有已存的 JSON

source: No Tools keys yet
de: Noch keine Werkzeug-Tasten
es: Aún no hay teclas de herramientas
et: Tööriistaklahve veel pole
fr: Aucune touche Outils
hu: Még nincs Eszközök gomb
it: Nessun tasto Strumenti
ja: ツールキーはまだありません
ko: 아직 도구 키가 없습니다
ms: Belum ada kekunci Alatan
pt: Ainda sem teclas de ferramentas
ru: Клавиш инструментов пока нет
zh_hans: 尚未添加工具键

source: No UUIDs saved
de: Keine UUIDs gespeichert
es: No hay UUID guardados
et: UUID-sid ei salvestatud
fr: Aucun UUID enregistré
hu: Nincs mentett UUID
it: Nessun UUID salvato
ja: 保存済みのUUIDはありません
ko: 저장된 UUID 없음
ms: Tiada UUID disimpan
pt: Nenhum UUID guardado
ru: UUID не сохранены
zh_hans: 没有已存的 UUID

source: No Vietnamese composition.
de: Keine vietnamesische Eingabemethode.
es: Sin composición vietnamita.
et: Vietnami sisestusmeetod puudub.
fr: Aucune composition vietnamienne.
hu: Nincs vietnámi összetétel.
it: Nessuna composizione vietnamita.
ja: ベトナム語の合成入力なし。
ko: 베트남어 조합 입력 없음.
ms: Tiada komposisi Vietnam.
pt: Sem composição vietnamita.
ru: Без вьетнамской композиции.
zh_hans: 不使用越南语组合输入。

source: No account
de: Kein Konto
es: Sin cuenta
et: Kontot pole
fr: Sans compte
hu: Nincs fiók
it: Nessun account
ja: アカウント不要
ko: 계정 없음
ms: Tiada akaun
pt: Sem conta
ru: Без аккаунта
zh_hans: 无需账户

source: No actions turned on
de: Keine Aktionen aktiviert
es: No tienes ninguna acción activada
et: Ühtegi tegevust pole sisse lülitatud
fr: Aucune action activée
hu: Nincs bekapcsolt művelet
it: Nessuna azione attiva
ja: オンのアクションはありません
ko: 켜둔 동작이 없어요
ms: Tiada tindakan dihidupkan
pt: Nenhuma ação ligada
ru: Ни одно действие не включено
zh_hans: 还没开任何操作

source: No actions yet
de: Noch keine Aktionen
es: Aún no hay acciones
et: Tegevusi veel pole
fr: Aucune action pour l'instant
hu: Még nincs művelet
it: Ancora nessuna azione
ja: アクションはまだありません
ko: 아직 동작이 없습니다
ms: Belum ada tindakan
pt: Ainda sem ações
ru: Действий пока нет
zh_hans: 暂无操作

source: No actions yet. Tap “New action” to create one.
de: Noch keine Aktionen. Tipp auf „Neue Aktion“, um eine anzulegen.
es: Aún no hay acciones. Toca “Nueva acción” para crear una.
et: Tegevusi veel pole. Puuduta „Uus tegevus", et üks luua.
fr: Aucune action pour l'instant. Touche « Nouvelle action » pour en créer une.
hu: Még nincs művelet. Koppints az „Új művelet” gombra, és készíts egyet.
it: Ancora nessuna azione. Tocca “Nuova azione” per crearne una.
ja: アクションはまだありません。「新規アクション」をタップして作ってみてください。
ko: 아직 동작이 없어요. “새 동작”을 눌러서 하나 만들어 보세요.
ms: Belum ada tindakan. Ketik “Tindakan baru” untuk buat satu.
pt: Ainda não há ações. Toca em “Nova ação” para criar uma.
ru: Действий пока нет. Нажмите «Новое действие», чтобы создать.
zh_hans: 还没有操作。点“新建操作”来建一个。

source: No ads
de: Keine Werbung
es: Sin anuncios
et: Reklaame pole
fr: Sans publicité
hu: Nincs reklám
it: Nessuna pubblicità
ja: 広告なし
ko: 광고 없음
ms: Tiada iklan
pt: Sem anúncios
ru: Без рекламы
zh_hans: 无广告

source: No analytics
de: Keine Analysen
es: Sin analíticas
et: Analüütikat pole
fr: Sans analyses
hu: Nincs elemzés
it: Nessuna analisi
ja: 分析なし
ko: 분석 없음
ms: Tiada analitik
pt: Sem análises
ru: Без аналитики
zh_hans: 无分析

source: No answer for "%@"
de: Keine Antwort für "%@"
es: Sin respuesta para "%@"
et: „%@”-le vastust pole
fr: Aucune réponse pour « %@ »
hu: Nincs válasz erre: „%@”
it: Nessuna risposta per "%@"
ja: 「%@」に一致する回答はありません
ko: "%@"에 대한 답변이 없어요
ms: Tiada jawapan untuk "%@"
pt: Sem resposta para "%@"
ru: Ответа на «%@» нет
zh_hans: 没有关于“%@”的答案

source: No automation shortcuts
de: Keine Automationskurzbefehle
es: No hay atajos de automatización
et: Automaatika otseteid pole
fr: Aucun raccourci d’automatisation
hu: Nincsenek automatizálási parancsikonok
it: Nessuna scorciatoia di automazione
ja: オートメーションのショートカットがありません
ko: 자동화 단축키 없음
ms: Tiada pintasan automasi
pt: Sem atalhos de automação
ru: Нет быстрых команд автоматизации
zh_hans: 没有自动化快捷方式

source: No automations
de: Keine Automationen
es: No hay automatizaciones
et: Automaatikaid pole
fr: Aucune automatisation
hu: Nincsenek automatizálások
it: Nessuna automazione
ja: オートメーションがありません
ko: 자동화 없음
ms: Tiada automasi
pt: Sem automações
ru: Нет автоматизаций
zh_hans: 暂无自动化

source: No bloom · no lean · firm 0.12s springs. Flattest, most static.
de: Kein Aufleuchten · keine Neigung · feste 0,12-s-Federn. Am flachsten und statischsten.
es: Sin brillo · sin inclinación · resortes firmes de 0,12 s. El más plano y estático.
et: Bloomi pole · kallet pole · kindlad 0,12 s vedrud. Kõige lame ja staatilisem.
fr: Aucun éclat · aucune inclinaison · ressorts fermes de 0,12 s. Le plus plat et le plus statique.
hu: Nincs duzzadás · nincs dőlés · feszes, 0,12 mp-es rugók. A leglaposabb, legmozdulatlanabb.
it: Niente bagliore · niente inclinazione · molle rigide da 0,12 s. Il più piatto e statico.
ja: ブルームなし · 傾きなし · 硬い0.12秒のスプリング。いちばんフラットで動きません。
ko: 블룸 없음 · 기울임 없음 · 단단한 0.12초 스프링. 가장 평평하고 움직임이 없어요.
ms: Tiada kembang · tiada condong · spring tegas 0.12s. Paling rata, paling statik.
pt: Sem brilho · sem inclinação · molas firmes de 0,12 s. O mais plano e estático.
ru: Без свечения · без наклона · жёсткие пружины 0,12 с. Самый плоский и статичный вариант.
zh_hans: 无光晕 · 无倾斜 · 0.12 秒硬弹簧。最平、最静。

source: No build tasks yet
de: Noch keine Erstellungsaufgaben
es: Aún no hay tareas de creación
et: Koostamisülesandeid veel pole
fr: Aucune tâche de création pour le moment
hu: Még nincsenek létrehozási feladatok
it: Nessuna attività di creazione
ja: 作成タスクはまだありません
ko: 아직 생성 작업이 없습니다
ms: Belum ada tugas pembinaan
pt: Ainda não há tarefas de criação
ru: Задач создания пока нет
zh_hans: 暂无生成任务

source: No clipboard history
de: Kein Zwischenablageverlauf
es: Sin historial del portapapeles
et: Lõikelaua ajalugu puudub
fr: Aucun historique du presse-papiers
hu: Nincs vágólap előzmény
it: Nessuna cronologia degli appunti
ja: クリップボード履歴なし
ko: 클립보드 기록 없음
ms: Tiada sejarah papan keratan
pt: Sem histórico da área de transferência
ru: Истории буфера обмена нет
zh_hans: 无剪贴板历史

source: No clips in this group
de: Keine Clips in dieser Gruppe
es: No hay clips en este grupo
et: Selles grupis pole klippe
fr: Aucun élément dans ce groupe
hu: Nincs elem ebben a csoportban
it: Nessun elemento in questo gruppo
ja: このグループに項目はありません
ko: 이 그룹에 클립이 없어요
ms: Tiada klip dalam kumpulan ini
pt: Não há elementos neste grupo
ru: В этой группе нет фрагментов
zh_hans: 此分组中没有内容

source: No colors saved
de: Keine Farben gespeichert
es: No hay colores guardados
et: Värve ei salvestatud
fr: Aucune couleur enregistrée
hu: Nincs mentett szín
it: Nessun colore salvato
ja: 保存済みの色はありません
ko: 저장된 색상 없음
ms: Tiada warna disimpan
pt: Nenhuma cor guardada
ru: Цвета не сохранены
zh_hans: 没有已存的颜色

source: No colors: the light follows the Color setting.
de: Keine Farben: Das Licht folgt der Farbeinstellung.
es: Sin colores: la luz sigue el ajuste de Color.
et: Värve pole: valgus järgib värvi seadet.
fr: Aucune couleur : la lumière suit le réglage Couleur.
hu: Nincs szín: a fény a Szín beállítást követi.
it: Nessun colore: la luce segue l’impostazione Colore.
ja: 色なし：ライトは「カラー」の設定に従います。
ko: 색상 없음: 조명이 색상 설정을 따릅니다.
ms: Tiada warna: cahaya mengikut tetapan Warna.
pt: Sem cores: a luz segue a definição de Cor.
ru: Без цветов: подсветка следует настройке «Цвет».
zh_hans: 无颜色：灯光跟随“颜色”设置。

source: No counts in the file, so Clink is treating the list’s order as most-common-first.
de: Keine Häufigkeiten in der Datei – Clink nimmt die Reihenfolge der Liste als „häufigste zuerst“.
es: El archivo no trae frecuencias, así que Clink toma el orden de la lista como «más comunes primero».
et: Failis sagedusi pole, seega Clink käsitleb loendi järjekorda kui „kõige sagedasemad esimesena".
fr: Pas de fréquences dans le fichier : Clink considère l’ordre de la liste comme « les plus courants d’abord ».
hu: A fájlban nincsenek gyakoriságok, ezért a Clink a lista sorrendjét veszi „leggyakoribb elöl” sorrendnek.
it: Nessuna frequenza nel file: Clink interpreta l’ordine dell’elenco come «prima le più comuni».
ja: ファイルに出現数がないため、リストの並び順を「よく使う順」として扱います。
ko: 파일에 빈도가 없어, Clink는 목록 순서를 자주 쓰는 순서로 봅니다.
ms: Tiada kiraan dalam fail, jadi Clink menganggap susunan senarai sebagai paling biasa dahulu.
pt: O ficheiro não traz frequências, por isso o Clink assume a ordem da lista como «mais comuns primeiro».
ru: В файле нет частот, поэтому Clink считает, что список отсортирован от самых частых слов к редким.
zh_hans: 文件中没有词频，Clink 会把词表顺序当作从常用到少用。

source: No custom themes to export.
de: Keine eigenen Themes zum Exportieren.
es: No hay temas personalizados para exportar.
et: Kohandatud teemasid pole eksportida.
fr: Aucun thème perso à exporter.
hu: Nincs exportálható egyéni téma.
it: Nessun tema personalizzato da esportare.
ja: エクスポートできるカスタムテーマはありません。
ko: 내보낼 사용자 지정 테마가 없어요.
ms: Tiada tema tersuai untuk dieksport.
pt: Não há temas personalizados para exportar.
ru: Нет своих тем для экспорта.
zh_hans: 没有可导出的自定义主题。

source: No custom words
de: Keine eigenen Wörter
es: Sin palabras personalizadas
et: Kohandatud sõnu pole
fr: Aucun mot personnalisé
hu: Nincsenek egyéni szavak
it: Nessuna parola personalizzata
ja: カスタム単語なし
ko: 사용자 지정 단어 없음
ms: Tiada perkataan tersuai
pt: Sem palavras personalizadas
ru: Своих слов нет
zh_hans: 无自定义单词

source: No definition for that word.
de: Keine Definition für dieses Wort.
es: No hay definición para esa palabra.
et: Sellel sõnal pole tähendust.
fr: Aucune définition pour ce mot.
hu: Ehhez a szóhoz nincs meghatározás.
it: Nessuna definizione per questa parola.
ja: この単語の定義は見つかりません。
ko: 이 단어의 뜻이 없습니다.
ms: Tiada makna untuk perkataan itu.
pt: Não há definição para essa palavra.
ru: Для этого слова нет определения.
zh_hans: 没有找到这个词的释义。

source: No downloadable fonts are available in this repository.
de: In diesem Repository sind keine Schriftarten zum Laden verfügbar.
es: No hay fuentes descargables disponibles en este repositorio.
et: Selles hoidlas pole allalaetavaid fonte saadaval.
fr: Aucune police téléchargeable n’est disponible dans ce dépôt.
hu: Ebben a tárházban nincsenek letölthető betűtípusok.
it: In questo repository non sono disponibili caratteri scaricabili.
ja: このリポジトリにダウンロードできるフォントはありません。
ko: 이 저장소에서 다운로드할 수 있는 글꼴이 없습니다.
ms: Tiada fon yang boleh dimuat turun tersedia dalam repositori ini.
pt: Não há tipos de letra transferíveis disponíveis neste repositório.
ru: В этом репозитории нет шрифтов, доступных для загрузки.
zh_hans: 此仓库中没有可下载的字体。

source: No downloadable sound packs are available in this repository.
de: In diesem Repository sind keine Klangpakete zum Laden verfügbar.
es: No hay paquetes de sonidos descargables disponibles en este repositorio.
et: Selles hoidlas pole allalaetavaid helipakke saadaval.
fr: Aucun pack de sons téléchargeable n’est disponible dans ce dépôt.
hu: Ebben a tárházban nincsenek letölthető hangcsomagok.
it: In questo repository non sono disponibili pacchetti suoni scaricabili.
ja: このリポジトリにダウンロードできるサウンドパックはありません。
ko: 이 저장소에서 다운로드할 수 있는 사운드 팩이 없습니다.
ms: Tiada pek bunyi yang boleh dimuat turun tersedia dalam repositori ini.
pt: Não há pacotes de sons transferíveis disponíveis neste repositório.
ru: В этом репозитории нет наборов звуков, доступных для загрузки.
zh_hans: 此仓库中没有可下载的声音包。

source: No email saved
de: Keine E-Mails gespeichert
es: No hay correos guardados
et: E-kirju ei salvestatud
fr: Aucun e-mail enregistré
hu: Nincs mentett e-mail
it: Nessuna email salvata
ja: 保存したメールはありません
ko: 저장된 이메일이 없어요
ms: Tiada e-mel disimpan
pt: Não há e-mails guardados
ru: Эл. почта не сохранена
zh_hans: 没有已保存的电子邮件

source: No favorite GIFs yet.
de: Noch keine GIFs in deinen Favoriten.
es: Aún no tienes GIFs favoritos.
et: Lemmik-GIF-e veel pole.
fr: Tu n’as pas encore de GIF favori.
hu: Még nincsenek kedvenc GIF-jeid.
it: Non hai ancora GIF preferite.
ja: お気に入りのGIFはまだありません。
ko: 아직 즐겨찾는 GIF가 없어요.
ms: Belum ada GIF kegemaran.
pt: Ainda não tens GIFs favoritos.
ru: В избранном пока нет GIF.
zh_hans: 还没有收藏的 GIF。

source: No gradient
de: Kein Verlauf
es: Sin degradado
et: Üleminekut pole
fr: Aucun dégradé
hu: Nincs színátmenet
it: Nessun gradiente
ja: グラデーションなし
ko: 그레이디언트 없음
ms: Tiada gradien
pt: Sem gradiente
ru: Без градиента
zh_hans: 无渐变

source: No images saved
de: Keine Bilder gespeichert
es: No hay imágenes guardadas
et: Pilte ei salvestatud
fr: Aucune image enregistrée
hu: Nincs mentett kép
it: Nessuna immagine salvata
ja: 保存した画像はありません
ko: 저장된 이미지가 없어요
ms: Tiada imej disimpan
pt: Não há imagens guardadas
ru: Изображения не сохранены
zh_hans: 没有已保存的图片

source: No input. The action runs from its prompt alone.
de: Keine Eingabe. Die Aktion läuft nur mit ihrer Anweisung.
es: Sin texto de entrada. La acción usa solo su instrucción.
et: Sisendit pole. Tegevus töötab ainult oma juhise põhjal.
fr: Aucun texte d'entrée. L'action utilise seulement son instruction.
hu: Nincs bemenet. A művelet csak az utasításából indul.
it: Nessun testo di input. L'azione usa solo la sua istruzione.
ja: 入力なし。アクションはプロンプトだけで実行されます。
ko: 입력 없음. 동작은 프롬프트만으로 실행돼요.
ms: Tiada input. Tindakan berjalan dengan arahannya sahaja.
pt: Sem texto de entrada. A ação usa apenas a instrução.
ru: Нет входных данных. Действие выполняется только по своему запросу.
zh_hans: 无输入内容。操作仅根据提示词运行。

source: No keystrokes
de: Keine Tastenanschläge
es: Sin pulsaciones
et: Klahvivajutusi pole
fr: Aucune frappe
hu: Nincs leütés
it: Nessun tasto premuto
ja: キー入力なし
ko: 키 입력 없음
ms: Tiada ketukan kekunci
pt: Sem toques
ru: Нет нажатий
zh_hans: 暂无按键

source: No language packs found
de: Keine Sprachpakete gefunden
es: No se encontraron paquetes de idiomas
et: Keelepakke ei leitud
fr: Aucun pack de langues trouvé
hi: कोई भाषा पैक नहीं मिला
hu: Nem találhatók nyelvi csomagok
it: Nessun pacchetto linguistico trovato
ja: 言語パックが見つかりません
ko: 언어 팩을 찾을 수 없습니다
ms: Tiada pek bahasa ditemui
ne: कुनै भाषा प्याक फेला परेन
pt: Não foram encontrados pacotes de idiomas
ru: Языковые пакеты не найдены
tr: Dil paketi bulunamadı
zh_hans: 未找到语言包

source: No languages match "%@"
de: Keine Sprachen passen zu "%@"
es: Ningún idioma coincide con "%@"
et: Ükski keel ei vasta "%@"
fr: Aucune langue ne correspond à « %@ »
hu: Nincs a(z) "%@" kifejezésre illő nyelv
it: Nessuna lingua corrisponde a "%@"
ja: 「%@」に一致する言語がありません
ko: "%@"(와)과 일치하는 언어가 없습니다
ms: Tiada bahasa sepadan dengan "%@"
pt: Nenhum idioma corresponde a "%@"
ru: Нет языков, соответствующих «%@»
zh_hans: 没有与“%@”匹配的语言

source: No layouts found
de: Keine Layouts gefunden
es: No se encontraron distribuciones
et: Paigutusi ei leitud
fr: Aucune disposition trouvée
hi: कोई लेआउट नहीं मिला
hu: Nem találhatók elrendezések
it: Nessun layout trovato
ja: レイアウトが見つかりません
ko: 레이아웃을 찾을 수 없습니다
ms: Tiada susun atur ditemui
ne: कुनै लेआउट फेला परेन
pt: Não foram encontrados esquemas
ru: Раскладки не найдены
tr: Düzen bulunamadı
zh_hans: 未找到布局

source: No links saved
de: Keine Links gespeichert
es: No hay enlaces guardados
et: Linke ei salvestatud
fr: Aucun lien enregistré
hu: Nincs mentett hivatkozás
it: Nessun link salvato
ja: 保存したリンクはありません
ko: 저장된 링크가 없어요
ms: Tiada pautan disimpan
pt: Não há ligações guardadas
ru: Ссылки не сохранены
zh_hans: 没有已保存的链接

source: No matches.
de: Keine Treffer.
es: Sin resultados.
et: Vasteid pole.
fr: Aucun résultat.
hu: Nincs találat.
it: Nessun risultato.
ja: 該当なし。
ko: 결과 없음.
ms: Tiada padanan.
pt: Sem resultados.
ru: Совпадений нет.
zh_hans: 没有匹配项。

source: No matching layouts
de: Keine passenden Layouts
es: No hay distribuciones que coincidan
et: Sobivaid paigutusi pole
fr: Aucune disposition correspondante
hi: कोई मिलान करने वाला लेआउट नहीं है
hu: Nincs egyező elrendezés
it: Nessun layout corrispondente
ja: 一致するレイアウトがありません
ko: 일치하는 레이아웃이 없습니다
ms: Tiada susun atur sepadan
ne: मिल्ने लेआउट छैन
pt: Nenhum esquema correspondente
ru: Подходящие раскладки не найдены
tr: Eşleşen düzen yok
zh_hans: 没有匹配的布局

source: No matching profiles
de: Keine passenden Profile
es: No hay perfiles que coincidan
et: Sobivaid profiile pole
fr: Aucun profil correspondant
hi: कोई मिलान करने वाली प्रोफ़ाइल नहीं है
hu: Nincs egyező profil
it: Nessun profilo corrispondente
ja: 一致するプロファイルがありません
ko: 일치하는 프로필이 없습니다
ms: Tiada profil sepadan
ne: मिल्ने प्रोफाइल छैन
pt: Nenhum perfil correspondente
ru: Подходящие профили не найдены
tr: Eşleşen profil yok
zh_hans: 没有匹配的配置文件

source: No notes in this group
de: Keine Notizen in dieser Gruppe
es: No hay notas en este grupo
et: Selles rühmas pole märkmeid
fr: Aucune note dans ce groupe
hu: Nincs jegyzet ebben a csoportban
it: Nessuna nota in questo gruppo
ja: このグループにメモはありません
ko: 이 그룹에 메모가 없습니다
ms: Tiada nota dalam kumpulan ini
pt: Sem notas neste grupo
ru: В этой группе нет заметок
zh_hans: 此分组中没有笔记

source: No panels yet
de: Noch keine Panels
es: Aún no hay paneles
et: Paneele veel pole
fr: Pas encore de panneaux
hu: Még nincs panel
it: Ancora nessun pannello
ja: まだパネルはありません
ko: 아직 패널이 없어요
ms: Belum ada panel
pt: Ainda sem painéis
ru: Панелей пока нет
zh_hans: 还没有面板

source: No panels yet. Tap “New panel” to create one.
de: Noch keine Panels. Tipp auf „Neues Panel“, um eins anzulegen.
es: Aún no hay paneles. Toca “Nuevo panel” para crear uno.
et: Paneele veel pole. Puuduta „Uus paneel", et üks luua.
fr: Aucun panneau pour l'instant. Touche « Nouveau panneau » pour en créer un.
hu: Még nincs panel. Koppints az „Új panel” gombra, és készíts egyet.
it: Ancora nessun pannello. Tocca “Nuovo pannello” per crearne uno.
ja: パネルはまだありません。「新規パネル」をタップして作ってみてください。
ko: 아직 패널이 없어요. “새 패널”을 눌러서 하나 만들어 보세요.
ms: Belum ada panel. Ketik “Panel baru” untuk buat satu.
pt: Ainda não há painéis. Toca em “Novo painel” para criar um.
ru: Панелей пока нет. Нажмите «Новая панель», чтобы создать.
zh_hans: 还没有面板。点“新建面板”来建一个。

source: No phone numbers saved
de: Keine Telefonnummern gespeichert
es: No hay teléfonos guardados
et: Telefoninumbreid ei salvestatud
fr: Aucun numéro enregistré
hu: Nincs mentett telefonszám
it: Nessun numero salvato
ja: 保存した電話番号はありません
ko: 저장된 전화번호가 없어요
ms: Tiada nombor telefon disimpan
pt: Não há números de telefone guardados
ru: Телефоны не сохранены
zh_hans: 没有已保存的电话号码

source: No photo
de: Kein Foto
es: Sin foto
et: Pilti pole
fr: Aucune photo
hu: Nincs fénykép
it: Nessuna foto
ja: 写真なし
ko: 사진 없음
ms: Tiada foto
pt: Sem foto
ru: Без фото
zh_hans: 无照片

source: No plugin release has been published yet.
de: Es wurde noch kein Plugin-Release veröffentlicht.
es: Aún no se ha publicado ninguna versión de plugins.
et: Ühtegi pistikprogrammide väljalaset pole veel avaldatud.
fr: Aucune version de plugins n'a encore été publiée.
hu: Még nem jelent meg bővítménykiadás.
it: Nessuna versione di plugin è stata ancora pubblicata.
ja: プラグインのリリースはまだ公開されていません。
ko: 아직 게시된 플러그인 릴리스가 없습니다.
ms: Belum ada keluaran plugin yang diterbitkan.
pt: Ainda não foi publicada nenhuma versão de plugins.
ru: Выпуск плагинов ещё не опубликован.
zh_hans: 尚未发布任何插件版本。

source: No plugins installed
de: Keine Plugins installiert
es: No hay plugins instalados
et: Pistikprogramme pole paigaldatud
fr: Aucun plugin installé
hu: Nincs telepített bővítmény
it: Nessun plugin installato
ja: プラグインがインストールされていません
ko: 설치된 플러그인이 없습니다
ms: Tiada plugin dipasang
pt: Nenhum plugin instalado
ru: Плагины не установлены
zh_hans: 未安装任何插件

source: No plugins installed yet
de: Noch keine Plugins installiert
es: Aún no hay plugins instalados
et: Paigaldatud pistikprogramme veel pole
fr: Aucun plugin installé pour l'instant
hu: Még nincs telepített bővítmény
it: Ancora nessun plugin installato
ja: プラグインはまだありません
ko: 아직 설치된 플러그인이 없습니다
ms: Belum ada plugin dipasang
pt: Ainda sem plugins instalados
ru: Плагинов пока нет
zh_hans: 暂无已安装的插件

source: No plugins yet
de: Noch keine Plugins
es: Aún no hay plugins
et: Pistikprogramme veel pole
fr: Aucun plugin pour l'instant
hu: Még nincs bővítmény
it: Ancora nessun plugin
ja: プラグインはまだありません
ko: 아직 플러그인이 없습니다
ms: Belum ada plugin
pt: Ainda sem plugins
ru: Плагинов пока нет
zh_hans: 还没有插件

source: No profile
de: Kein Profil
es: Sin perfil
et: Profiili pole
fr: Aucun profil
hu: Nincs profil
it: Nessun profilo
ja: プロファイルなし
ko: 프로필 없음
ms: Tiada profil
pt: Sem perfil
ru: Без профиля
zh_hans: 无配置文件

source: No profiles found
de: Keine Profile gefunden
es: No se encontraron perfiles
et: Profiile ei leitud
fr: Aucun profil trouvé
hi: कोई प्रोफ़ाइल नहीं मिली
hu: Nem találhatók profilok
it: Nessun profilo trovato
ja: プロファイルが見つかりません
ko: 프로필을 찾을 수 없습니다
ms: Tiada profil ditemui
ne: कुनै प्रोफाइल फेला परेन
pt: Não foram encontrados perfis
ru: Профили не найдены
tr: Profil bulunamadı
zh_hans: 未找到配置文件

source: No profiles saved yet
de: Noch keine Profile gespeichert
es: Aún no has guardado ningún perfil
et: Salvestatud profiile veel pole
fr: Aucun profil enregistré pour l'instant
hu: Még nincs mentett profil
it: Ancora nessun profilo salvato
ja: 保存されたプロファイルはまだありません
ko: 아직 저장한 프로필이 없습니다
ms: Belum ada profil disimpan
pt: Ainda não há perfis guardados
ru: Сохранённых профилей пока нет
zh_hans: 还没保存过配置文件

source: No profiles yet
de: Noch keine Profile
es: Aún no hay perfiles
et: Profiile veel pole
fr: Aucun profil pour l'instant
hu: Még nincs profil
it: Ancora nessun profilo
ja: プロファイルはまだありません
ko: 아직 프로필이 없습니다
ms: Belum ada profil
pt: Ainda sem perfis
ru: Профилей пока нет
zh_hans: 暂无配置文件

source: No results
de: Keine Ergebnisse
es: Sin resultados
et: Tulemusi pole
fr: Aucun résultat
hu: Nincs találat
it: Nessun risultato
ja: 結果がありません
ko: 결과 없음
ms: Tiada hasil
pt: Sem resultados
ru: Ничего не найдено
zh_hans: 无结果

source: No results for "%@"
de: Keine Ergebnisse für "%@"
es: Sin resultados para "%@"
et: „%@” kohta tulemusi pole
fr: Aucun résultat pour « %@ »
hu: Nincs találat erre: „%@”
it: Nessun risultato per "%@"
ja: 「%@」に一致する結果はありません
ko: "%@" 검색 결과가 없어요
ms: Tiada hasil untuk "%@"
pt: Sem resultados para "%@"
ru: Ничего не найдено по запросу «%@»
zh_hans: 没有“%@”的结果

source: No ripple. Cleanest.
de: Keine Wellen. Am schlichtesten.
es: Sin ondas. Lo más sencillo.
et: Ilma lainetuseta. Kõige lihtsam.
fr: Sans ondulation. Le plus épuré.
hu: Nincs fodrozódás. A legletisztultabb.
it: Nessuna increspatura. Il più essenziale.
ja: 波紋なし。最もシンプルです。
ko: 파동 없음. 가장 깔끔합니다.
ms: Tiada riak. Paling ringkas.
pt: Sem ondulação. O mais simples.
ru: Без волн. Максимально просто.
zh_hans: 无波纹，最简洁。

source: No samples yet. Type on the real keyboard and come back.
de: Noch keine Beispiele. Tippe auf der echten Tastatur und komm wieder vorbei.
es: Aún no hay muestras. Escribe en el teclado real y vuelve luego.
et: Näidiseid veel pole. Tipi päris klaviatuuril ja tule tagasi.
fr: Pas encore d'échantillons. Tape sur le vrai clavier et reviens.
hu: Még nincs minta. Gépelj a valódi billentyűzeten, aztán gyere vissza.
it: Ancora nessun campione. Scrivi sulla tastiera vera e torna qui.
ja: まだサンプルがありません。実際のキーボードで入力してから戻ってきてください。
ko: 아직 샘플이 없어요. 실제 키보드로 입력해보고 다시 오세요.
ms: Belum ada sampel. Taip pada papan kekunci sebenar dan kembali semula.
pt: Ainda sem amostras. Escreve no teclado real e volta depois.
ru: Образцов пока нет. Попечатайте на настоящей клавиатуре и возвращайтесь.
zh_hans: 还没有样本，先用实际键盘打几下字，再回来看看。
